[
    {
        "title": "1. INTRODUÇÃO",
        "subtitle": "",
        "content": "Esta Política de Resolução de Conflitos tem por finalidade estabelecer as diretrizes e procedimentos para a mediação e solução de disputas que possam surgir entre os Usuários da Plataforma da BEKLUBE Digital Merachefet Negocios LTDA, sejam eles Produtores, Afiliados ou Compradores. Nosso compromisso é incentivar a conciliação, evitando a judicialização dos conflitos e garantindo um atendimento célere e transparente.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "2. DEFINIÇÕES",
        "subtitle": "",
        "content": "Para os fins desta Política, os termos abaixo terão os seguintes significados:",
        "list": [
            "Usuário/Afiliado: Pessoa física ou jurídica que, utilizando a Plataforma, promove, divulga e comercializa produtos físicos e/ou digitais, sendo responsável pelo processamento e gerenciamento de suas transações.",
            "Usuário/Comprador: Pessoa física ou jurídica que adquire produtos físicos e/ou digitais disponibilizados por Produtores e/ou Afiliados, utilizando a Plataforma para o processamento dos pagamentos.",
            "Usuário/Produtor: Pessoa física ou jurídica que comercializa produtos físicos e/ou digitais, seja como titular ou mediante autorização, utilizando a Plataforma para gerenciar suas transações.",
            "Área de Membros BEKLUBE: Espaço reservado na Plataforma, onde os Usuários/Produtores podem disponibilizar conteúdos digitais – como vídeo aulas, e-books e outros materiais – de forma restrita, mediante acesso por login e senha."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "3. COMPROMETIMENTO DA BEKLUBE DIGITAL",
        "subtitle": "",
        "content": "Ciente do papel social que exerce, a BEKLUBE Digital Merachefet Negocios LTDA assume o compromisso público de incentivar a mediação e a conciliação entre seus Usuários. Para cumprir esse compromisso, adotamos as seguintes iniciativas:",
        "list": [
            "Canais Oficiais de Comunicação: Todo e qualquer atendimento para resolução de disputas deverá ocorrer exclusivamente pelos canais oficiais da Plataforma.",
            "Transparência e Linguagem Acessível: Nossos atendimentos serão realizados em linguagem clara, sem o uso de jargões técnicos, de modo a orientar os Usuários quanto aos seus direitos e deveres.",
            "Adoção de Práticas Alternativas: Buscamos, sempre que possível, adotar métodos de resolução amigável para reduzir a judicialização dos conflitos."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "4. DIRETRIZES PARA A RESOLUÇÃO DE CONFLITOS",
        "subtitle": "Mediação pelo Suporte Técnico:",
        "content": "",
        "list": [
            "A equipe de suporte da BEKLUBE Digital atuará como mediadora entre Usuário/Comprador, Usuário/Produtor e/ou Usuário/Afiliado, visando solucionar eventuais conflitos.",
            "A mediação ocorrerá exclusivamente através dos canais de comunicação oficiais disponibilizados na Plataforma."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "Responsabilidade pelas Interações:",
        "content": "",
        "list": [
            "Caso as partes optem por interagir fora dos canais oficiais, a BEKLUBE Digital não se responsabilizará pelo conteúdo ou consequências dessas interações."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "Envio de Dados Cadastrais:",
        "content": "",
        "list": [
            "Mediante solicitação do Usuário/Comprador em disputa, a BEKLUBE Digital poderá fornecer os dados cadastrais (endereço, CPF, CNPJ, e-mail, telefone) do Usuário/Produtor e/ou Usuário/Afiliado, para auxiliar na resolução do conflito."
        ],
        "media": "",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "Responsabilidades dos Produtores e Afiliados:",
        "content": "As responsabilidades dos Produtores e Afiliados abrangem a entrega e o acesso aos produtos, bem como a manutenção da qualidade e a adoção de boas práticas comerciais. O Produtor é responsável por garantir que os produtos físicos sejam entregues corretamente e que os dados de acesso para produtos digitais (login e senha) sejam enviados por e-mail, conforme o cadastro realizado no momento da compra. Quanto à qualidade do conteúdo, a BEKLUBE Digital não realiza um controle editorial prévio e não garante os resultados, ficando a cargo do Produtor ou Afiliado a verificação e manutenção do padrão do produto. Além disso, recomenda-se que esses parceiros mantenham informações claras sobre os produtos, conservem os comprovantes das transações, adotem políticas transparentes de cancelamento e reembolso e ofereçam um suporte eficiente aos Compradores.",
        "list": [],
        "media": "",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "Uso Indevido e Propriedade Intelectual:",
        "content": "Ao acessar o conteúdo dos produtos, o Usuário/Comprador compromete-se a respeitar a legislação vigente, em especial as normas de Propriedade Intelectual. A cópia ou utilização do conteúdo para fins não autorizados poderá resultar na perda de acesso à Área de Membros e em medidas administrativas ou judiciais.",
        "list": [],
        "media": "",
        "alt": ""
    },
    {
        "title": "5. PROCEDIMENTOS DE CANCELAMENTO, TROCA E REEMBOLSO",
        "subtitle": "Direito de Arrependimento:",
        "content": "",
        "list": [
            "Em conformidade com o artigo 49 do Código de Defesa do Consumidor, o Usuário/Comprador poderá desistir da compra no prazo de 7 (sete) dias corridos, contados a partir da data do recebimento do produto ou serviço. Em caso de desistência, todos os valores pagos deverão ser integralmente devolvidos."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "Condições para Cancelamento e Devolução:",
        "content": "",
        "list": [
            "Para cancelar uma compra com base no Direito de Arrependimento, o produto deverá ser encaminhado ao Usuário/Produtor, conforme as especificações informadas na página de vendas, com os custos de frete podendo ser de responsabilidade do Comprador.",
            "Reclamações para troca ou devolução de produtos deverão ser efetuadas em até 7 (sete) dias corridos para devolução ou troca, em até 30 (trinta) dias para produtos não duráveis, e até 90 (noventa) dias para produtos duráveis, no caso de avarias.",
            "Para casos de não recebimento, a reclamação deverá ser realizada em até 90 (noventa) dias após a data da compra. Transações com prazo superior a 90 dias poderão não ser reembolsadas."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "Prazos de Resposta e Procedimentos de Reembolso:",
        "content": "",
        "list": [
            "O Usuário/Produtor deverá responder às solicitações de suporte em até 2 (dois) dias úteis. A ausência de resposta poderá levar à intervenção da BEKLUBE Digital, que cancelará a transação e procederá com o reembolso ou estorno, mesmo que o produto já tenha sido enviado.",
            "Em caso de reclamação em plataformas externas (ex.: “Reclame Aqui”), se o Usuário/Produtor não responder no prazo de 2 (dois) dias úteis, a BEKLUBE Digital poderá cancelar a transação e efetuar o reembolso.",
            "Transações realizadas por cartão de crédito serão estornadas diretamente pela operadora, enquanto as realizadas via boleto bancário serão reembolsadas via transferência (TED ou DOC), com prazo máximo de 7 (sete) dias úteis."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "6. REGISTRO E COMPROVAÇÃO",
        "subtitle": "",
        "content": "Para garantir a transparência e a segurança nas transações, os Produtores e Afiliados devem adotar as seguintes medidas:",
        "list": [
            "Enviar ao Comprador a Nota Fiscal ou documento equivalente;",
            "Manter registros de entrega, preferencialmente com Aviso de Recebimento (AR) assinado e contendo identificação do recebedor;",
            "Fornecer e registrar o Código de Rastreamento dos envios;",
            "Registrar os acessos aos produtos digitais e as interações com o suporte, a fim de comprovar a tentativa de resolução de conflitos."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "",
        "content": "Caso a BEKLUBE Digital solicite, os documentos comprobatórios deverão ser encaminhados em até 2 (dois) dias corridos. Não serão aceitos documentos com inconsistências ou que não permitam a identificação do destinatário.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "7. DISPOSIÇÕES GERAIS",
        "subtitle": "Alterações na Política:",
        "content": "Esta política poderá ser revisada e atualizada periodicamente. As alterações serão divulgadas na Plataforma e, ao continuar utilizando os nossos serviços, os Usuários concordam com as novas condições.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "Foro Competente:",
        "content": "Fica eleito o foro da Comarca de São Paulo – SP para dirimir quaisquer controvérsias decorrentes desta Política, com exclusão de qualquer outro, por mais privilegiado que seja.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "Integração de Políticas:",
        "content": "Esta Política de Resolução de Conflitos integra os demais termos e políticas da Plataforma, devendo ser lida em conjunto com os Termos de Serviço e a Política de Privacidade.",
        "list": [],
        "media": " ",
        "alt": ""
    }
]