[
    {
        "title": "Política de Cookies dA BE.KLUBE DIGITAL",
        "subtitle": "",
        "content": "A BE.KLUBE DIGITAL Merachefet Negocios preza pela transparência em todas as suas atividades e se compromete a esclarecer de forma clara como nossa Plataforma utiliza cookies e outras ferramentas de coleta automática de dados. Ao aceitar nossos Termos de Uso e Política de Privacidade, você também consente com a nossa Política de Cookies. É fundamental que você leia atentamente este documento, pois ele impacta a forma como nossos serviços são prestados. Ressaltamos que, caso você opte por negar o uso de cookies, a experiência completa e personalizada de nossos serviços poderá ser afetada.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "O que são Cookies",
        "subtitle": "",
        "content": "Cookies são pequenos arquivos de dados que os websites solicitam ao seu navegador para armazenar em seu computador ou dispositivo móvel. Eles têm como finalidade lembrar suas ações e preferências ao longo do tempo, proporcionando uma experiência mais rápida, eficiente e personalizada. Em nossa Plataforma, os cookies são essenciais para oferecer funcionalidades que abrangem desde o cadastro e a identificação de usuários até o acompanhamento de vendas, indicações de novos usuários, interações com produtos e serviços, além de mensurar o tempo de uso.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "Tipos de Cookies Utilizados",
        "subtitle": "Cookies Permanentes: ",
        "content": "Estes cookies são armazenados no seu dispositivo por um período definido e são utilizados sempre que você visita novamente nosso website. Eles ajudam a personalizar sua navegação, mantendo informações como preferências de idioma, região, ou mesmo dados que facilitam processos como cadastro e identificação em vendas e indicações. ",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "",
        "subtitle": "Cookies de Sessão:",
        "content": "São cookies temporários que ficam armazenados apenas enquanto você navega em nosso site. Assim que você fecha o navegador, esses dados são apagados. Eles são fundamentais para analisar o comportamento dos usuários, identificar padrões de tráfego e melhorar a experiência de uso durante sua visita.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "Categorias de Cookies",
        "subtitle": "1. Essenciais:",
        "content": "Esses cookies garantem o funcionamento básico da Plataforma, permitindo que você navegue com segurança e acesse áreas protegidas. Sem esses cookies, recursos como cadastro, login, conclusão de vendas e o rastreamento de indicações de novos usuários não funcionariam adequadamente.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "",
        "subtitle": "2. Preferências:",
        "content": "Utilizados para armazenar escolhas e personalizações, como idioma, localização e configurações de exibição. Esses cookies melhoram sua experiência, permitindo que a Plataforma se adapte às suas preferências pessoais durante visitas subsequentes.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "",
        "subtitle": "3. Segurança:",
        "content": "Essenciais para proteger sua identidade e prevenir fraudes. Esses cookies verificam credenciais de login e ajudam a proteger seus dados de acessos não autorizados, garantindo a integridade das transações e informações pessoais.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "",
        "subtitle": "4. Analíticos:",
        "content": "Permitem que entendamos e analisemos como os visitantes interagem com nosso website e serviços. Por meio da coleta de estatísticas e dados de uso (como tempo de permanência, páginas visitadas e cliques), podemos identificar oportunidades de melhoria e aprimorar a funcionalidade e a performance da Plataforma.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "",
        "subtitle": "5. Funcionais e de Personalização:",
        "content": "Esses cookies possibilitam a customização da sua experiência de navegação, lembrando ações realizadas em nossa Plataforma, como interações com produtos e serviços, preferências de exibição, além do acompanhamento do tempo de uso. Assim, conseguimos oferecer conteúdos e ofertas alinhadas ao seu perfil.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "",
        "subtitle": "6. Comerciais e de Rastreamento:",
        "content": "Utilizados para gerenciar processos relacionados a vendas e indicações, esses cookies registram informações sobre transações, cadastros e a efetivação de indicações de novos usuários. O objetivo é identificar e confirmar ações que possam gerar benefícios, como comissionamentos por vendas ou indicações, sempre garantindo que não sejam coletados dados de identificação pessoal sem o seu consentimento expresso.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "Responsabilidade dos Usuários e Conformidade com a Legislação",
        "subtitle": "",
        "content": "Cabe aos nossos Usuários - seja para cadastro, vendas, indicações ou uso de produtos e serviços – assegurar que o uso dos cookies e a coleta de dados estejam em conformidade com as legislações vigentes, como a Lei Geral de Proteção de Dados (LGPD). Assim, ao utilizar nossa Plataforma, você concorda em seguir todas as normas legais e dar o consentimento expresso para a coleta, armazenamento e processamento dos dados necessários para o pleno funcionamento dos serviços.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "Alteração desta Política de Cookies",
        "subtitle": "",
        "content": "A BE.KLUBE DIGITAL Merachefet Negocios reserva-se o direito de atualizar ou modificar esta Política de Cookies a qualquer momento, visando aprimorar a tecnologia e adaptar-se às novas necessidades da Plataforma. Se você continuar a utilizar nossos serviços após a comunicação das alterações, isso será interpretado como a sua aceitação irrevogável de todos os termos atualizados.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    },
    {
        "title": "Dúvidas e Contato",
        "subtitle": "",
        "content": "Caso tenha qualquer dúvida ou necessite de esclarecimentos adicionais sobre esta Política de Cookies, entre em contato conosco pelo e-mail ti@beklube.com.br. Coloque no assunto a frase “Política de Cookies” para que possamos atendê-lo(a) da melhor forma possível.",
        "list": [
            
        ],
        "media": " ",
        "alt": "alt"
    }
]