[
    {
        "title": "POLÍTICA DE PRIVACIDADE",
        "subtitle": "",
        "content": "Esta Política de Privacidade tem por objetivo demonstrar o compromisso da BEKLUBE Digital Merachefet Negocios LTDA – CNPJ 57.448.202/0001-18, com sede em São Paulo – Brasil – na proteção dos dados pessoais de seus usuários, em conformidade com a Lei Geral de Proteção de Dados (LGPD) e demais legislações aplicáveis.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "1. INTRODUÇÃO",
        "subtitle": "",
        "content": "Ao acessar e utilizar nossos serviços, você concorda com o tratamento dos seus dados pessoais conforme descrito nesta Política de Privacidade. Nosso compromisso é garantir a transparência no uso das informações coletadas, promovendo segurança e respeito à sua privacidade.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "2. DADOS COLETADOS",
        "subtitle": "",
        "content": "Coletamos e tratamos os seguintes tipos de dados:",
        "list": [
            "Dados de Identificação: nome, CPF/CNPJ, endereço de e-mail, telefone e outras informações fornecidas voluntariamente.",
            "Dados de Acesso: endereço IP, tipo de navegador, sistema operacional, data e hora de acesso, entre outros.",
            "Dados Financeiros: informações necessárias para a realização de transações comerciais, quando aplicável.",
            "Dados de Navegação: informações obtidas por meio de cookies e tecnologias similares, que nos auxiliam a personalizar e melhorar sua experiência."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "3. FINALIDADE DA COLETA E TRATAMENTO",
        "subtitle": "",
        "content": "Os dados coletados serão utilizados para as seguintes finalidades:",
        "list": [
            "Personalização da Experiência: aprimorar o acesso e uso dos nossos serviços e conteúdos.",
            "Processamento de Transações: realizar a gestão de cadastros, pagamentos e transações.",
            "Comunicação: enviar informações sobre atualizações, promoções e novidades, sempre respeitando as preferências de comunicação dos usuários.",
            "Cumprimento de Obrigações Legais: atender a requisitos legais e regulatórios.",
            "Análise e Melhoria de Serviços: realizar análises estatísticas e de segurança para aprimorar nossos processos e funcionalidades."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "4. COMPARTILHAMENTO DE DADOS",
        "subtitle": "",
        "content": "Seus dados poderão ser compartilhados com:",
        "list": [
            "Parceiros e Prestadores de Serviços: empresas e profissionais que nos auxiliam na operação e melhoria dos nossos serviços.",
            "Autoridades Competentes: em cumprimento às obrigações legais e regulatórias.",
            "Terceiros: mediante seu consentimento prévio e para finalidades específicas, jamais para fins comerciais sem sua autorização."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "5. SEGURANÇA DOS DADOS",
        "subtitle": "",
        "content": "Adotamos medidas de segurança técnicas e organizacionais adequadas para proteger os dados pessoais contra acesso não autorizado, alteração, divulgação ou destruição. Entretanto, nenhuma transmissão via internet é completamente segura e, por isso, não podemos garantir a segurança absoluta dos dados.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "6. DIREITOS DOS USUÁRIOS",
        "subtitle": "",
        "content": "Em conformidade com a LGPD, você possui os seguintes direitos:",
        "list": [
            "Acesso: solicitar informações sobre os dados que possuímos a seu respeito.",
            "Correção: solicitar a correção ou atualização dos seus dados.",
            "Exclusão: solicitar a exclusão dos seus dados pessoais, quando aplicável.",
            "Portabilidade: solicitar a transferência dos seus dados para outro fornecedor de serviços."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "7. PROPRIEDADE INTELECTUAL",
        "subtitle": "",
        "content": "Você pode configurar seu navegador para recusar os cookies, mas isso poderá afetar a funcionalidade e a qualidade dos nossos serviços. Utilizamos cookies e outras tecnologias para:",
        "list": [
            "Personalizar a sua experiência e facilitar a navegação.",
            "Analisar o uso dos nossos serviços e otimizar a performance da plataforma.",
            "Veicular anúncios e ofertas personalizadas."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "8. ALTERAÇÕES NA POLÍTICA DE PRIVACIDADE",
        "subtitle": "",
        "content": "Esta Política de Privacidade poderá ser atualizada periodicamente. Quaisquer alterações serão publicadas nesta página, e a data da última atualização será atualizada. Recomendamos que você revise esta política regularmente para se manter informado sobre como estamos protegendo suas informações.",
        "list": [
       ],
        "media": " ",
        "alt": ""
    }
]