[
    {
        "title": "1. INTRODUÇÃO",
        "subtitle": "",
        "content": "A BEKLUBE Digital Merachefet Negocios LTDA compromete-se a manter um ambiente seguro e confiável para seus usuários. Para isso, estabelece critérios que restringem a oferta de produtos que possam colocar em risco a saúde, a segurança ou os direitos dos consumidores, ou que contrariem a legislação vigente.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "2. PRODUTOS PROIBIDOS",
        "subtitle": "",
        "content": "São expressamente vetados na Plataforma os seguintes tipos de produtos:",
        "list": [
            "Violação de Propriedade Intelectual: Produtos que infrinjam direitos autorais ou que sejam réplicas não autorizadas.",
            "Atividades Ilegais e Conteúdos Inapropriados: Produtos que promovam ou incentivem práticas ilegais, violência, ódio, discriminação ou qualquer forma de abuso.",
            "Exploração e Conteúdo Impróprio: Materiais que envolvam pornografia de menores, exploração sexual ou abusos.",
            "Riscos à Saúde: Medicamentos e suplementos sem o devido registro nos órgãos competentes, ou qualquer produto que represente risco à saúde do consumidor.",
            "Substâncias Ilícitas: Produtos que contenham ou incentivem o uso de drogas ou substâncias proibidas.",
            "Esquemas Fraudulentos: Práticas comerciais enganosas, como esquemas de pirâmide ou qualquer tipo de fraude.",
            "Outros Produtos: Qualquer outro produto que, a critério exclusivo da BEKLUBE Digital, possa prejudicar os consumidores ou violar normas legais e éticas."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "3. RESPONSABILIDADE DOS PRODUTORES E AFILIADOS",
        "subtitle": "",
        "content": "É de inteira responsabilidade dos Produtores e Afiliados a verificação da conformidade dos produtos ofertados com esta política e a legislação aplicável. A oferta de produtos proibidos sujeitará o infrator a sanções administrativas, que podem incluir a remoção imediata do produto da Plataforma e a suspensão ou cancelamento do cadastro.",
        "list": [],
        "media": " ",
        "alt": ""
    },
    {
        "title": "4. PROCEDIMENTOS EM CASO DE INFRAÇÃO",
        "subtitle": "",
        "content": "Na hipótese de constatação de oferta de produtos proibidos, a BEKLUBE Digital poderá:",
        "list": [

            "Remover o produto da Plataforma sem aviso prévio.",
            "Notificar o usuário infrator e solicitar a regularização imediata.",
            "Suspender ou encerrar a conta do usuário em caso de reincidência ou infrações graves.",
            "Colaborar com autoridades competentes em eventuais investigações ou ações judiciais."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "5. ALTERAÇÕES NA POLÍTICA",
        "subtitle": "",
        "content": "Esta política poderá ser atualizada periodicamente para refletir mudanças na legislação ou nas diretrizes internas da Plataforma. As alterações serão publicadas e entrarão em vigor na data de sua divulgação, sendo responsabilidade do usuário a verificação periódica deste documento.",
        "list": [],
        "media": " ",
        "alt": ""
    }
]