[
    {
        "title": "1. INTRODUÇÃO",
        "subtitle": "",
        "content": "Estes Termos de Serviço (“Termos”) regulam o acesso e o uso dos serviços disponibilizados pela BEKLUBE Digital Merachefet Negocios LTDA, inscrita no CNPJ sob o nº 57.448.202/0001-18, com sede em São Paulo – Brasil (doravante denominada “Empresa”), pelos usuários (“Usuário” ou “Você”). Ao acessar ou utilizar nossos serviços, o Usuário declara que leu, compreendeu e aceita integralmente todas as condições aqui estabelecidas. Caso não concorde com algum destes termos, o acesso e o uso da Plataforma devem ser imediatamente interrompidos.",
        "list": [
            
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "2. DEFINIÇÕES",
        "subtitle": "",
        "content": "Para fins deste Termo, as seguintes definições serão aplicáveis:",
        "list": [
            "Serviços: Todas as funcionalidades, conteúdos, ferramentas, cursos, consultorias e recursos oferecidos pela Empresa por meio da sua Plataforma digital, website ou aplicativo.",
            "Plataforma: Ambiente digital que inclui o website, aplicativos e demais interfaces disponibilizadas pela Empresa para o acesso aos Serviços.",
            "Usuário: Pessoa física ou jurídica que acessa e utiliza os Serviços.",
            "Conteúdo: Textos, imagens, vídeos, dados, informações e demais materiais disponibilizados na Plataforma.",
            "Cadastro: Processo de registro de informações pessoais ou empresariais que permite o acesso aos Serviços."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "3. OBJETO",
        "subtitle": "",
        "content": "O presente Termo tem por objeto regular o acesso, uso e contratação dos Serviços oferecidos pela Empresa, definindo as condições para a utilização da Plataforma e a realização de eventuais transações comerciais, quando aplicáveis.",
        "list": [
            
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "4. ACEITAÇÃO DOS TERMOS",
        "subtitle": "",
        "content": "Ao utilizar os Serviços, o Usuário concorda, de forma irrevogável e irretratável, com todos os termos e condições estabelecidos neste documento, bem como com quaisquer futuras alterações que venham a ser publicadas. O uso continuado da Plataforma implica a aceitação tácita das atualizações dos Termos.",
        "list": [
            
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "5. ACESSO E USO DOS SERVIÇOS",
        "subtitle": "5.1 Cadastro e Acesso",
        "content": "",
        "list": [
            "O acesso à Plataforma poderá requerer o cadastramento prévio do Usuário, com informações verdadeiras, completas e atualizadas.",
            "O Usuário é responsável por manter em sigilo suas credenciais de acesso (usuário, senha e demais dados de segurança), bem como por todas as atividades realizadas através de sua conta."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "5.2 Obrigações do Usuário",
        "content": "",
        "list": [
            "Utilizar os Serviços em conformidade com a legislação vigente e de maneira ética, abstendo-se de práticas ilícitas ou fraudulentas.",
            "Manter atualizadas as informações fornecidas durante o cadastro, respondendo por quaisquer prejuízos decorrentes de dados desatualizados ou inverídicos."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "5.3 Conduta e Restrições",
        "content": "",
        "list": [
            "É expressamente proibida a reprodução, cópia, modificação, distribuição ou utilização dos conteúdos da Plataforma sem a autorização prévia e por escrito da Empresa.",
            "O Usuário compromete-se a não interferir no funcionamento da Plataforma ou tentar acessar áreas restritas, tampouco inserir códigos ou conteúdos que possam comprometer a segurança ou integridade dos Serviços."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "6. CONTRATAÇÃO DE SERVIÇOS E CONDIÇÕES DE PAGAMENTO",
        "subtitle": "6.1 Modalidades de Serviços",
        "content": "",
        "list": [
            "A Empresa disponibiliza, dentre outros, conteúdos exclusivos, ferramentas de marketing digital, cursos, consultorias e outras soluções digitais.",
            "A contratação de determinados serviços poderá ser realizada mediante pagamento, conforme tabela de preços e condições vigentes no momento da contratação."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "6.2 Pagamento",
        "content": "",
        "list": [
            "Os pagamentos serão realizados por meio de plataformas e métodos de pagamento seguros, podendo incluir cartões de crédito, boletos bancários e outros meios eletrônicos",
            "A não quitação de valores devidos poderá resultar na suspensão ou cancelamento do acesso aos Serviços, sem prejuízo de cobrança de débitos pendentes."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "",
        "subtitle": "6.3 Cancelamento e Reembolso",
        "content": "",
        "list": [
            "O cancelamento de serviços contratados deverá ser solicitado através dos canais de atendimento oficiais da Empresa.",
            "As políticas de reembolso serão aplicadas conforme a natureza do serviço contratado e de acordo com a legislação vigente."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "7. PROPRIEDADE INTELECTUAL",
        "subtitle": "",
        "content": "Todos os direitos de propriedade intelectual relacionados à Plataforma, seus conteúdos, logotipos, marcas e demais elementos são de titularidade exclusiva da Empresa ou de terceiros que autorizaram o uso dos mesmos. É vedada a cópia, modificação ou redistribuição de qualquer conteúdo sem o devido consentimento prévio por escrito.",
        "list": [
            
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "8. LIMITAÇÃO DE RESPONSABILIDADE",
        "subtitle": "",
        "content": "",
        "list": [
            "Interrupções ou falhas na prestação dos Serviços devido a problemas técnicos, manutenção, atualizações ou fatores alheios ao seu controle, como eventos de força maior.",
            "Danos diretos ou indiretos, prejuízos, perdas de dados, lucros cessantes ou quaisquer outros danos decorrentes do uso ou da impossibilidade de uso dos Serviços.",
            "Conteúdos de terceiros eventualmente acessados por meio da Plataforma, não havendo responsabilidade sobre a veracidade ou a adequação desses conteúdos."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "9. POLÍTICA DE PRIVACIDADE",
        "subtitle": "",
        "content": "A coleta, o uso e o tratamento dos dados pessoais dos Usuários serão realizados conforme a Política de Privacidade da Empresa e a legislação aplicável (incluindo a LGPD – Lei Geral de Proteção de Dados). Ao utilizar a Plataforma, o Usuário consente com as práticas de tratamento de dados aqui descritas.",
        "list": [
            
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "10. MODIFICAÇÕES DOS TERMOS",
        "subtitle": "",
        "content": "A Empresa reserva-se o direito de alterar, a qualquer tempo, os termos deste documento, mediante aviso prévio por meio da própria Plataforma ou via e-mail cadastrado. A continuidade no uso dos Serviços após a divulgação das alterações implicará a aceitação das novas condições.",
        "list": [
            
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "11. VIGÊNCIA E RESCISÃO",
        "subtitle": "",
        "content": "",
        "list": [
            "Estes Termos entram em vigor na data de sua publicação e permanecem válidos enquanto o Usuário utilizar os Serviços.",
            "A Empresa poderá, a seu exclusivo critério, suspender ou cancelar o acesso do Usuário que descumpra qualquer cláusula deste Termo, sem prejuízo das medidas legais cabíveis.",
            "Em caso de rescisão, o Usuário deverá cessar imediatamente o uso dos Serviços."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "12. DISPOSIÇÕES GERAIS",
        "subtitle": "",
        "content": "",
        "list": [
            "Caso alguma disposição deste Termo seja considerada inválida ou inexequível, tal condição não afetará as demais cláusulas, que permanecerão em pleno vigor.",
            "Este documento constitui o acordo integral entre o Usuário e a Empresa, substituindo quaisquer entendimentos ou acordos anteriores, sejam verbais ou escritos.",
            "A eventual tolerância quanto ao descumprimento de quaisquer cláusulas não implicará renúncia de direitos ou alteração deste Termo."
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "13. LEI APLICÁVEL E FORO",
        "subtitle": "",
        "content": "Este Termo será regido e interpretado de acordo com as leis da República Federativa do Brasil. Para dirimir quaisquer controvérsias decorrentes deste Termo, fica eleito o foro da Comarca de São Paulo – SP, com exclusão de qualquer outro, por mais privilegiado que seja.",
        "list": [
            
        ],
        "media": " ",
        "alt": ""
    },
    {
        "title": "14. CONTATO",
        "subtitle": "",
        "content": "Para esclarecimentos, dúvidas ou informações adicionais sobre estes Termos, o Usuário poderá entrar em contato através dos seguintes canais:",
        "list": [
            "E-mail: suport@beklube.com.br",
            "Telefone: +55 11 99839-7652"
        ],
        "media": " ",
        "alt": ""
    }
]